jethrokuan/z
jethrokuan/fzf
orefalo/g2
oh-my-fish/plugin-grc
jorgebucaran/fish-git-util
oh-my-fish/plugin-gityaw
oh-my-fish/plugin-cd
patrickf3139/Colored-Man-Pages
laughedelic/pisces
adambrenecki/virtualfish
franciscolourenco/done
Panoplos/fish-regex-rename-files
edc/bass
tuvistavie/fish-fastdir
b4b4r07/enhancd
