edc/bass
Gazorby/fish-abbreviation-tips
jethrokuan/fzf
jethrokuan/z
jorgebucaran/fisher
laughedelic/pisces
oh-my-fish/plugin-gityaw
orefalo/g2
oh-my-fish/plugin-grc
