jorgebucaran/fish-git-util
adambrenecki/virtualfish
edc/bass
Gazorby/fish-abbreviation-tips
jethrokuan/fzf
jethrokuan/z
jorgebucaran/fisher
laughedelic/pisces
oh-my-fish/plugin-gityaw
oh-my-fish/plugin-grc
orefalo/g2
Panoplos/fish-regex-rename-files
tuvistavie/fish-fastdir
